{ 
   "force_update":false,
   "version":18.00,
   "changelog":"
   \n[تحديث قاعدة] 278.0.0.21.122
   \n[حصريا] يمكنك اخذ لقطة شاشة بدون معرفة الطرف الآخر.
   \n[حصريا] يمكنك إعادة مشاهدة اي صورة بدون معرفة الطرف الآخر
   \n[حصريا] يمكنك إخفاء انك استمعت الى المقطع الصوتي
   \n[اضافة] جميع مميزات انستقرام الجديده
   \n[اضافة] اللغه الفرنسيه
   \n[اضافة] اللغه الاسبانيه
   \n[اضافة] اللغه الارديه
   \n[اضافة] اللغه الفارسيه
   \n[اضافة] اللغه الاندونيسيه
   \n[اضافة] اللغه الهنديه
   \n[اضافة] اللغه الايطاليه
   \n[اضافة] اللغه الروسيه
   \n[اضافة] اللغه الالمانيه
   \n[اصلاح] مشكلة الانهيار عند تحميل الصور في المحادثه
   \n[اصلاح] جميع مشاكل الانهيار
   \n[مزيد] اصلاحات وتحسينات اكتشفها بنفسك"
}
